{"translation-revision-date":"2023-04-13 19:55:15+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"If you’d like to speed up your process and print your shipping label straight from your WooCommerce dashboard, WooCommerce Shipping may be for you! ":["Om du vill snabba upp processen och skriva ut din fraktetikett direkt från din WooCommerce-adminpanel kan WooCommerce Shipping vara något för dig. "],"Print USPS and DHL labels straight from your WooCommerce dashboard and save on shipping thanks to discounted rates. You can manage WooCommerce Shipping in this section.":["Skriv ut USPS- och DHL-etiketter direkt från din WooCommerce-adminpanel och spara pengar på frakt tack vare rabatterade avgifter. Du kan hantera WooCommerce Shipping i den här sektionen."],"We defaulted to some recommended shipping methods based on your store location, but you can manage them at any time within each shipping zone settings.":["Vi har inkluderat några rekommenderade fraktmetoder baserat på din butiksplats, men du kan hantera dem när du vill i inställningarna för respektive fraktzon."],"A shipping zone is a geographic area where a certain set of shipping methods are offered.":["En fraktzon är ett geografiskt område där en viss uppsättning fraktmetoder erbjuds."],"We added a few shipping zones for you based on your location, but you can manage them at any time.":["Vi har lagt till ett par fraktzoner baserat på din plats, men du kan hantera dem när du vill."],"We recommend adding one of the following shipping extensions to your store. The extension will be installed and activated for you when you click \"Get started\".":["Vi rekommenderar att du lägger till någon av följande fraktutökningar till din butik. Tillägget installeras och aktiveras åt dig när du klickar på Kom igång."],"Recommended shipping solutions":["Rekommenderade fraktlösningar"],"🎉 WooCommerce Shipping is installed!":["🎉 WooCommerce Shipping är installerat!"],"Finish the setup by connecting your store to Jetpack.":["Slutför installationen genom att ansluta din butik till Jetpack."],"Print USPS and DHL Express labels straight from your WooCommerce dashboard and save on shipping.":["Skriv ut USPS- och ”DHL Express”-etiketter direkt från din WooCommerce-adminpanel och spara pengar på frakt."],"See more options":["Se fler alternativ"],"WooCommerce Shipping":["WooCommerce Shipping"],"Hide this":["Dölj detta"],"(opens in a new tab)":["(öppnas i en ny flik)"],"Get started":["Kom igång"],"Task List Options":["Uppgiftslistealternativ"],"Recommended":["Rekommenderad"],"Activate":["Aktivera"],"Shipping zones":["Fraktzoner"],"Shipping methods":["Leveranssätt"],"Learn more":["Lär dig mer"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/shipping-recommendations.js"}}