{"translation-revision-date":"2023-04-13 19:55:15+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Additional comments":["Ytterligare kommentarer"],"(Check all that apply)":["(Kryssa i alla som stämmer)"],"What made you switch back to the classic product editor?":["Vad fick dig att växla tillbaks till den klassiska produktredigeraren?"],"Send feedback":["Skicka feedback"],"We’re working on making it better, and your feedback will help improve the experience for thousands of merchants like you.":["Vi arbetar på att göra tjänsten ännu bättre och din feedback hjälper till att skapa en bättre upplevelse för tusentals handlare som dig."],"Thanks for trying out the new product editor!":["Tack för att du provar den nya produktredigeraren."],"Other (describe below)":["Annat (beskriv nedan)"],"It is slow, buggy, or broken":["Det är långsamt, buggigt eller trasigt"],"It is difficult to use":["Det är svårt att använda"],"Missing plugins":["Saknade tillägg"],"Missing features":["Saknade funktioner"],"The product import screen's functionality meets my needs":["Produktimportskärmens funktionalitet uppfyller mina behov"],"The product import screen is easy to use":["Produktimportskärmen är enkel att använda"],"We noticed you started importing products, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Vi noterade att du började importera produkter och sedan lämnade sidan. Hur var det? Din feedback hjälper till att skapa en bättre upplevelse för tusentals handlare som dig."],"How's your experience with importing products?":["Hur är din upplevelse med att importera produkter?"],"How is your experience with importing products?":["Hur är din upplevelse med att importera produkter?"],"The order details screen's functionality meets my needs":["Beställningsinformationsskärmens funktionalitet uppfyller mina behov"],"The order editing screen is easy to use":["Beställningsredigeringsskärmen är enkel att använda"],"We noticed you started editing an order, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Vi noterade att du började redigera en beställning och sedan lämnade sidan. Hur var det? Din feedback hjälper till att skapa en bättre upplevelse för tusentals handlare som dig."],"How's your experience with orders?":["Hur är din upplevelse med beställningar?"],"How easy or difficult was it to update this order?":["Hur lätt var det att uppdatera den här beställningen?"],"Optional, but much apprecated. We love reading your feedback!":["Valfritt, men mycket uppskattat. Vi älskar att ta del av din feedback!"],"How is that screen useful to you? What features would you add or change?":["Hur är vyn användbar för dig? Vilka funktioner skulle du lägga till eller ändra?"],"Your feedback will help create a better experience for thousands of merchants like you. Please tell us to what extent you agree or disagree with the statements below.":["Din feedback hjälper till att skapa en bättre upplevelse för tusentals handlare som dig. Berätta i vilken utsträckning du håller med eller inte håller med om påståendena nedan."],"Strongly Agree":["Instämmer helt"],"Agree":["Instämmer"],"Disagree":["Instämmer inte"],"Strongly disagree":["Instämmer inte alls"],"The filters' functionality meets my needs.":["Filtrens funktionalitet uppfyller mina behov."],"The filters in the analytics screen are easy to use.":["Filtren i vyn för analys är enkla att använda."],"The settings screen's functionality meets my needs":["Inställningsskärmens funktionalitet uppfyller mina behov"],"The settings screen is easy to use":["Inställningsskärmen är enkel att använda"],"We noticed you started changing store settings, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Vi noterade att du började ändra butiksinställningarna och sedan lämnade sidan. Hur var det? Din feedback hjälper till att skapa en bättre upplevelse för tusentals handlare som dig."],"How’s your experience with settings?":["Hur var din upplevelse av inställningarna?"],"Did you find the right setting?":["Hittade du rätt inställning?"],"The product creation screen's functionality meets my needs":["Produktskapandeskärmens funktionalitet uppfyller mina behov"],"The product creation screen is easy to use":["Produktskapandeskärmen är enkel att använda"],"We noticed you started creating a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Vi noterade att du började skapa en produkt och sedan lämnade sidan. Hur var det? Din feedback hjälper till att skapa en bättre upplevelse för tusentals handlare som dig."],"How is your experience with creating products?":["Hur är din upplevelse med att skapa produkter?"],"The product editing screen's functionality meets my needs":["Produktredigeringsskärmens funktionalitet uppfyller mina behov"],"The product editing screen is easy to use":["Produktredigeringsskärmen är enkel att använda"],"We noticed you started editing a product, then left. How was it? Your feedback will help create a better experience for thousands of merchants like you.":["Vi noterade att du började redigera en produkt och sedan lämnade sidan. Hur var det? Din feedback hjälper till att skapa en bättre upplevelse för tusentals handlare som dig."],"How's your experience with editing products?":["Hur är din upplevelse med att redigera produkter?"],"How is your experience with editing products?":["Hur är din upplevelse med att redigera produkter?"],"The search's functionality meets my needs.":["Sökningens funktionalitet uppfyller mina behov."],"The search feature in WooCommerce is easy to use.":["Sökfunktionen i WooCommerce är enkel att använda."],"Very good":["Mycket bra"],"Difficult":["Svårt"],"How easy was it to use search?":["Hur enkelt var det att använda sökningen?"],"Please provide feedback by selecting an option above.":["Lämna feedback genom att välja ett alternativ ovan."],"Your feedback will go to the WooCommerce development team":["Din feedback kommer att skickas till utvecklingsteamet för WooCommerce"],"Please share your feedback":["Dela din feedback"],"Neutral":["Varken lätt eller svårt"],"Very difficult":["Mycket svårt"],"How easy was it to filter your store analytics?":["Hur lätt var det att filtrera din butiksanalys?"],"Give feedback":["Ge feedback"],"Skip":["Hoppa över"],"Share":["Dela"],"Good":["Bra"],"Cancel":["Avbryt"]}},"comment":{"reference":"assets\/client\/admin\/customer-effort-score\/index.js"}}