{"translation-revision-date":"2023-04-13 19:55:15+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Keep editing":["Fortsätt redigera"],"Good work! Now you can publish your product to your store by hitting the “Publish” button or keep editing it.":["Bra jobbat! Nu kan du publicera din produkt i din butik genom att trycka på knappen ”Publicera”, eller så kan du välja att fortsätta redigera den."],"Publish your product 🎉":["Publicera din produkt 🎉"],"Add your product categories here. Assign categories to your products to make them easier to browse through and find in your store.":["Lägg till dina produktkategorier här. Tilldela kategorier till dina produkter för att göra dem lättare att bläddra igenom och att hitta i din butik."],"Add your product categories":["Lägg till dina produktkategorier"],"Add your product tags here. Tags are a method of labeling your products to make them easier for customers to find. For example, if you sell clothing, and you have a lot of cat prints, you could make a tag for “cat.”":["Lägg till dina produktetiketter här. Etiketter är ett sätt att märka dina produkter för att göra dem lättare att hitta för dina kunder. Om du exempelvis säljer kläder och har många artiklar med kattryck kan du skapa en etikett för ”katt”."],"Add your product tags":["Lägg till dina produktetiketter"],"Upload an image to your product here. Ideally a JPEG or PNG about 600 px wide or bigger. This image will be shown in your store’s catalog.":["Ladda upp en bild för din produkt här. Helst en JPEG eller PNG med en bredd på 600 px eller mer. Den här bilden kommer att visas i din butiks katalog."],"Add your product image":["Lägg till din produktbild"],"Type a quick summary for your product here. This will appear on the product page right under the product name.":["Skriv en kort sammanfattning om din produkt här. Sammanfattningen kommer att visas under produktnamnet på produktsidan."],"Add your short product description":["Lägg till din korta produktbeskrivning"],"Use the tabs to switch between sections and insert product details. Start by adding your product price.":["Använd flikarna för att växla mellan sektioner och infoga produktinformation. Börja med att lägga till produktpriset."],"Add your product data":["Lägg till dina produktuppgifter"],"Start typing your new product name here. Add your full product description here. Describe your product in detail.":["Skriv namnet på den nya produkten här. Lägg till en fullständig produktbeskrivning här. Beskriv din produkt i detalj."],"Add your product description":["Lägg till din produktbeskrivning"],"Start typing your new product name here. This will be what your customers will see in your store.":["Skriv namnet på den nya produkten här. Detta är vad dina kunder kommer att se i din butik."],"Product name":["Produktnamn"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/product-tour.js"}}