{"translation-revision-date":"2023-04-13 19:55:15+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Show me around (10s)":["Visa mig runt (10s)"],"I'll explore on my own":["Jag utforskar själv"],"Let us show you how to navigate the form and create this product from start to finish in no time.":["Låt oss visa dig hur du navigerar i formuläret och skapar den här produkten från början till slut på nolltid."],"Product editing tour":["Produktredigeringsrundtur"],"Meet the product editing form":["Det här är produktredigeringsformuläret"],"If the form doesn’t yet have all the features you need —it’s still in development— you can switch to the classic editor anytime.":["Om formuläret inte har alla funktioner du behöver ännu – det är fortfarande under utveckling – kan du när som helst växla till den klassiska redigeraren."],"⚙️ Looking for more?":["⚙️ Letar du efter mer?"],"With all the details in place, use the buttons at the top to easily preview and publish your product. Click the arrow button for more options.":["När alla detaljer är på plats använder du knapparna längst upp för att enkelt förhandsgranska och publicera din produkt. Klicka på pilknapparna för fler alternativ."],"🔍 Preview and publish":["🔍 Förhandsgranska och publicera"],"When done, use the tabs to switch between other details and settings. In the future, you’ll also find here extensions and plugins.":["När du är klar använder du flikarna för att växla mellan övrig information och inställningarna. I framtiden kommer du också att hitta utökningar och tillägg här."],"✍️ Set up pricing & more":["✍️ Ställ in priser och mer"],"The product form will help you describe your product field by field—from basic details like name and description to attributes the customers can use to find it on your store.":["Produktformuläret hjälper dig att beskriva din produkt fält för fält – från grundläggande information som namn och beskrivning till attribut som kunderna kan använda för att hitta produkten i din butik."],"📣 Tell a story about your product":["📣 Berätta en historia om din produkt"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/add-product-page.js"}}