{"translation-revision-date":"2023-04-13 19:55:15+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Zapier":["Zapier"],"Vimeo":["Vimeo"],"Trustpilot":["Trustpilot"],"Tiktok":["Tiktok"],"Salesforce":["Salesforce"],"Jetpack CRM":["Jetpack CRM"],"Google":["Google"],"Creative Mail by Constant Contact":["Creative Mail by Constant Contact"],"By":["Av"],"No posts yet":["Inga inlägg än"],"Oops, our posts aren't loading right now":["Hoppsan, våra inlägg laddas inte för tillfället"],"Read {{link}}the WooCommerce blog{{\/link}} for more tips on marketing your store":["Läs {{link}}WooCommerce-bloggen{{\/link}} för fler tips om hur du marknadsför din butik"],"Learn the ins and outs of successful coupon marketing from the experts at WooCommerce.":["Lär dig hur du blir ett proffs på marknadsföring med rabattkoder från experterna på WooCommerce."],"Take your coupon marketing to the next level with our recommended coupon extensions.":["Ta din marknadsföring med rabattkoder till nästa nivå med våra rekommenderade utökningar för rabattkoder."],"Recommended coupon extensions":["Rekommenderade utökningar för rabattkoder"],"There was an error loading recommended extensions.":["Det gick inte att läsa in rekommenderade utökningar."],"There was an error loading installed extensions.":["Det gick inte att läsa in installerade utökningar."],"There was an error trying to activate the extension.":["Ett fel uppstod när utökningen skulle aktiveras."],"The extension has been successfully activated.":["Utökningen har aktiverats utan problem."],"Learn the ins and outs of successful marketing from the experts at WooCommerce.":["Lär dig hur du blir ett proffs på marknadsföring från experterna på WooCommerce."],"WooCommerce knowledge base":["WooCommerce kunskapsbas"],"Great marketing requires the right tools. Take your marketing to the next level with our recommended marketing extensions.":["Bra marknadsföring kräver rätt verktyg. Ta din marknadsföring till nästa nivå med våra rekommenderade marknadsföringsutökningar."],"Recommended extensions":["Rekommenderade utökningar"],"Mutable settings should be accessed via data store.":["Du kommer åt förändringsbara inställningar via dataarkivet."],"Facebook":["Facebook"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/marketing-coupons.js"}}