{"translation-revision-date":"2023-04-13 19:55:15+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Use the search box to find specific products or solutions.":["Använd sökrutan för att hitta specifika produkter eller lösningar."],"Power up your store by adding extra functionality using extensions, find a fresh new look with themes, or integrate your store with other software and services.<br\/><br\/>The WooCommerce Marketplace is your go-to for all of the above, and the only place you’ll find products that have been reviewed and approved by the WooCommerce team.<br\/><br\/>Whether you’re looking to improve your store or grow your business, you can find a solution here. There are hundreds of options available, and new products are added regularly.<br\/><br\/>The WooCommerce Marketplace is also available at WooCommerce.com.":["Förbättra din butik genom att lägga till extra funktionalitet med hjälp av tillägg, hitta ett fräscht nytt utseende med hjälp av teman eller integrera din butik med annan programvara och andra tjänster.<br\/><br\/>På WooCommerce Marketplace kan du göra allt detta. Det är också den enda platsen där du hittar produkter som har granskats och godkänts av WooCommerce-teamet.<br\/><br\/>Oavsett om du vill förbättra din webbplats eller få ditt företag att växa kan du hitta en lösning här. Det finns hundratals alternativ tillgängliga, och nya produkter läggs till regelbundet.<br\/><br\/>WooCommerce Marketplace är också tillgängligt på WooCommerce.com."],"email and live chat support":["support via e-post och livechatt"],"Contact support":["Kontakta supporten"],"30-day money-back guarantee":["30 dagars återbetalningsgaranti"],"Refund policy":["Återbetalningspolicy"],"Products purchased from the WooCommerce Marketplace can be managed in My Subscriptions, either here or on WooCommerce.com.<br\/><br\/>Every purchase is backed by our <a1>30-day money-back guarantee<\/a1>, and includes <a2>email and live chat support<\/a2>.<br\/><br\/>That's it! We hope the WooCommerce Marketplace helps you build the business of your dreams.":["Produkter köpta från WooCommerce Marketplace kan hanteras i Mina prenumerationer, antingen här eller på WooCommerce.com.<br\/><br\/>Alla köp har en <a1>30 dagars återbetalningsgaranti<\/a1> och inkluderar <a2>support via e-post och livechatt<\/a2>.<br\/><br\/>Det var det! Vi hoppas att WooCommerce Marketplace hjälper dig att bygga din drömverksamhet."],"Manage your purchases":["Hantera dina inköp"],"Scroll down to see all available products for a search or selected category.<br\/><br\/>Click on any product to see more information about it, including features, requirements, and available documentation.":["Bläddra ner för att se alla tillgängliga produkter för en sökning eller vald kategori.<br\/><br\/>Klicka på valfri produkt för att se mer information om den, inklusive funktioner, krav och tillgänglig dokumentation."],"Learn more about products":["Läs mer om produkter"],"Or browse all available products by category.":["Eller bläddra igenom alla tillgängliga produkter efter kategori."],"Browse for new ideas":["Hitta nya uppslag"],"Find exactly what you need":["Hitta exakt vad du behöver"],"Welcome to the WooCommerce Marketplace":["Välkommen till WooCommerce Marketplace"]}},"comment":{"reference":"assets\/client\/admin\/wp-admin-scripts\/wc-addons-tour.js"}}